<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-2.png">
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนแต่งผิวชนิดมีทราย  H 112</h1>
      </div>
      <br>
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>มีความคงทนต่อสภาพอากาศในประเทศไทย  ผิวไม่หลุดร่อน</li>
        <li>ช่วยปกปิดรอยแตกลายงา  และรอยตะเข็บฝ้า</li>
        <li>ช่วยปรับระดับพื้นผิวคอนกรีตให้เสมอ และเรียบเนียน</li>
        <li>ช่วยให้พื้นผิวคอนกรีตลื่น  ฉาบตกแต่งง่าย</li>
      </ul>

      <br>
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>แต่งผิวอาคารที่หยาบทั้งภายนอก และภายในให้เรียบเนียน</li>
        <li>งานฉาบบางผิวคอนกรีต  สำหรับผนัง เสา คาน ฝ้า</li>
      </ul>

      <br>
      <h2>พื้นที่การใช้งาน</h2>
      <ul>
        <li>ฉาบได้ความหนา  1-3 มม.</li>
        <li>ฉาบได้พื้นที่  13-15  ตรม.</li>
      </ul>

      <br>
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>ใช้แปรงน้ำล้างฝุ่น  ทำความสะอาดผิวงานที่จะฉาบให้สะอาดปราศจาก สิ่งสกปรก เช่น  ฝุ่น  คราบน้ำมัน</li>
        <li>ผสมปูน H-112 กับน้ำสะอาด 6-7 ลิตร</li>
        <li>ผสมจนได้เนื้อเดียวกัน</li>
        <li>ฉาบด้วยเกรียงฉาบตามขั้นตอนทั่วไป</li>
      </ul>

      <br>
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>ควรเจียรตะเข็บรอยต่อส่วนที่เกินจากผนัง  เพื่อให้ฉาบง่าย  และประหยัดวัสดุ</li>
        <li>ควรใช้ปูนที่ผสมแล้วให้หมดภายใน 2 ชั่วโมง</li>
        <li>ควรทิ้งไว้ให้แห้ง  ก่อนทาสี 7 วัน</li>
        <li>ควรล้างอุปกรณ์ก่อนฉาบทุกครั้ง</li>
      </ul>

      <br>
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง  ปราศจากความอับชื่น</li>
        <li>ควรเก็บผลิตภัณฑ์ที่อุณหภูมิ 15-40 องศาเซลเชียส</li>
      </ul>
    </div>
  </div>
</template>

<script>
  export default {
    head: {
      title: 'ปูนแต่งผิวชนิดมีทราย  H 112 - ปูนตราฮีโร่ (Hero Mortar)'
    },
    layout: 'mortar'
  }
</script>
