<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-10.png">
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนผสมน้ำยาประสานรอยร้าว<br>HERO H 301</h1>
      </div>
      <br>
        <p>สินค้านี้ใช้คู่กับ <a href="./hero-h-301-liquid">น้ำยาประสานรอยร้าว</a></p>
      <br>
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>สามารถแทรกตัวเข้าพื้นที่ในผิวคอนกรีต และก่อตัวเป็นผลึก และสกัดไม่ให้น้ำซึมผ่านผิวคอนกรีตได้</li>
      </ul>

      <br>
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>ป้องกันการรั่วซึมบนพื้นผิว และรอยต่อต่างๆ ได้ดี ยืดหยุ่นได้</li>
        <li>สามารถใช้ได้กับพื้นผิวหลายชนิด เช่น ปูนฉาบ คอนกรีต พีวีซี</li>
        <li>สามารถใช้ได้กับแท็งก์น้ำหรือบ่อน้ำได้เป็นอย่างดี</li>
      </ul>

      <br>
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>อัตราส่วนผสม H-301 จำนวน 1 KG/น้ำยา 1.5 Lite</li>
        <li>คนส่วนผสมให้เข้ากัน และใช้แปรงทาส่วนผสมที่ได้ลงบนพื้นผิว</li>
        <li>ในกรณีทารอยต่อผนังคอนกรีตควรใช้ตาข่ายไฟเบอร์แปะทับแล้วจึงใช้น้ำยาทาทับอีกครั้ง</li>
        <li>H-501 ปริมาณ 10 Lite ใช้ได้ 400 เมตร</li>
      </ul>

      <br>
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>เหมาะสำหรับโครงสร้างที่ต้องแช่น้ำตลอด เช่น ห้องน้ำ หรือส่วนซักล้าง</li>
      </ul>

      <br>
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง  ปราศจากความอับชื่น</li>
        <li>ควรเก็บผลิตภัณฑ์ที่อุณหภูมิ 15-40 องศาเซลเชียส</li>
      </ul>
    </div>
  </div>
</template>

<script>
  export default {
    head: {
      title: 'ปูนผสมน้ำยาประสานรอยร้าว HERO H 301 - ปูนตราฮีโร่ (Hero Mortar)'
    },
    layout: 'mortar'
  }
</script>
