<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-113p.png" />
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนกาวสำหรับปูทับกระเบื้องเก่า HERO H 113(P)</h1>
      </div>
      <br />
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>ช่วยเพิ่มแรงยึดเกาะ และเพิ่มสระสิทธิภาพของกาวได้ดีขึ้น</li>
        <li>ปูงานกระเบื้องได้ทั้งกระเบื้องเซรามิค กระเบื้องที่ดูดน้ำต่ำ</li>
        <li>มีความคงทนต่อแรงกดดัน แรงสั่นสะเทือน ทนต่อทุกสภาพอากาศ</li>
        <li>มีความอุ้มน้ำช่วยลดการหลุดร่อน เพิ่มการปรับแนวกระเบื้อง</li>
      </ul>

      <br />
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>งานปู</li>
        <li>งานปูพื้นลานจอดรถ กระเบื้องทับกระเบื้องเก่า</li>
      </ul>
      <br />
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>
          ใช้แปรงน้ำล้างฝุ่น
          ทำความสะอาดผิวงานกระเบื้องเก่าให้สะอาดปราศจากสิ่งสกปรก
        </li>
        <li>ผสมปูน H-113(P) พลัส กับน้ำสะอาด 5-7 ลิตร</li>
        <li>
          ผสมจนได้เนื้อเดียวกัน และทิ้งไว้ประมาณ 15 นาที ก่อนนำไปปูกระเบื้อง
        </li>
        <li>
          ปูโดยใช้เกรียงหวีปาดกาวบนพื้นที่จะปูหนาประมาณ 2.5-3 มม.
          และปูด้วยกระเบื้องที่ต้องการ
        </li>
      </ul>

      <br />
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>
          ไม่ควรใช้ปูกระเบื้องในพื้นที่ที่โดนแสงแดดโดยตรง หรืออากาศร้อนจัด
        </li>
        <li>กระเบื้องที่ใช้ไม่วรจะเปียกน้ำ</li>
        <li>
          ควรล้างอุปกรณ์ก่อนฉาบทุกครั้ง
        </li>
      </ul>

      <br />
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง ปราศจากความอับชื่น</li>
        <li>ควรเก็บผลิตภัณฑ์ที่อุณหภูมิ 15-40 องศาเซลเชียส</li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {
  head: {
    title:
      "ปูนกาวสำหรับปูทับกระเบื้องเก่า HERO H 133(P) - ปูนตราฮีโร่ (Hero Mortar)"
  },
  layout: "mortar"
};
</script>
