<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-8.png">
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนเทปรับระดับพื้น (บาง)<br>HERO H 201</h1>
      </div>
      <br>
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>ปรับระดับพื้นได้บางพิเศษ ตั้งแต่ 2 มม.</li>
        <li>ไม่ต้องกระเทาะผิวหน้าคอนกรีตก่อนเทปรับระดับ</li>
      </ul>

      <br>
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>ใช้กับงานปรับระดับพื้นอาคาร  พื้นโรงงาน พื้นลานจอดรถ ฯลฯ</li>
        <li>ปรับระดับพื้นก่อนปูทับวัสดุตกแต่งทั่วไป</li>
        <li>ตัดก้างปลา</li>
      </ul>

      <br>
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>ผสมปาเทปรับระดับพื้น H-201 กับน้ำสะอาด 8-10 ลิตร</li>
        <li>เทปูนลงบนพื้นผิวที่เตรียมไว้ แล้วใช้ไม้สามเหลี่ยมปาดหน้าให้มีความหนา ตามระดับที่ต้องการ</li>
        <li>ทิ้งไว้ให้แป้งประมาณ 24 ซม. แล้วบ่มน้ำบริเวณจุดที่ทำงานประมาณ 2-3 วัน</li>
      </ul>

      <br>
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>ทำความสะอาดพื้นให้สะอาด ปราศจากสิ่งสกปรก  เช่น  ฝุ่น  คราบน้ำมัน</li>
        <li>หากมีการใช้งานบริเวณที่จอดรถควรขังน้ำทิ้งไว้ก่อนใช้งาน 2-3 ชม. เพื่อป้องกันสิ่งสกปรก</li>
      </ul>

      <br>
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง  ปราศจากความอับชื่น</li>
        <li>ควรเก็บผลิตภัณฑ์ที่อุณหภูมิ 15-40 องศาเซลเชียส</li>
      </ul>
    </div>
  </div>
</template>

<script>
  export default {
    head: {
      title: 'ปูนเทปรับระดับพื้น (บาง) HERO H 201 - ปูนตราฮีโร่ (Hero Mortar)'
    },
    layout: 'mortar'
  }
</script>
