<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-1000.png" />
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนแต่งผิวไม่มีทราย-ขาว (ภายใน) HERO H 1000</h1>
      </div>
      <br />
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>มีความคงทนต่อสภาพอากาศในประเทศไทย ผิวไม่หลุดร่อน</li>
        <li>ช่วยปกปิดรอยแตกร้าวผนังภายในได้</li>
        <li>ช่วยปรับพื้นผิวคอนกรีตที่เป็นคลื่นให้เรียบ</li>
        <li>มีความอุ้มน้ำ แห้งช้า ถึงแม่จะฉาบบาง</li>
      </ul>

      <br />
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>แต่งผิวอาคารที่หยาบภายในให้เรียบเนียน</li>
        <li>งานฉาบผิวคอนกรีต สำหรัผนัง เสา คาน และฝ้า</li>
        <li>แต่งผิวทับสีที่ทาแล้วได้</li>
      </ul>
      <br />
      <h2>พื้นที่การใช้งาน</h2>
      <ul>
        <li>ฉาบได้ความหนา 1-2 มม.</li>
        <li>ฉาบได้พื้นที่ 20-25 ตรม.</li>
      </ul>
      <br />
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>
          ใช้แปรงน้ำล้างฝุ่น ทำความสะอาดผิวงานที่จะฉาบให้สะอาด ปราศจากสิ่งสกปรก
          เช่น ฝุ่น คราบน้ำมัน
        </li>
        <li>ผสมปูน H-1000 กับน้ำสะอาด 5-10 ลิตร</li>
        <li>
          ผสมจนได้เนื้อเดียวกัน
        </li>
        <li>
          ฉาบด้วยเกรียงฉาบ Skim Coat ตามขั้นตอนทั่วไป
        </li>
      </ul>

      <br />
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>
          ควรเจียรตะเข็บรอยต่อส่วนที่เดินจากผนัง เพื่อให้ฉาบง่าย และประหยัดวัสดุ
        </li>
        <li>ควรใช้ปูนที่ผสมแล้วให้หมดภายใน 2 ชั่วโมง</li>
        <li>
          หากต้องการให้ผิวคอนกรีตเรียบเนียนขึ้น ควรทิ้งไว้ 24 ชั่วโมงให้แห้ง
          แล้วขัดด้วยกระดาษทราย
        </li>
        <li>
          หากเป็นงานฉาบคอนกรีตสำเร็จ ควรทิ้งไว้ก่อน 15-30 วัน
          เพื่อให้บ่อคอนกรีตเซ็ทตัวก่อน
        </li>
      </ul>

      <br />
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง ปราศจากความอับชื่น</li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {
  head: {
    title:
      "ปูนแต่งผิวไม่มีทราย-ขาว (ภายใน) HERO H 1000 - ปูนตราฮีโร่ (Hero Mortar)"
  },
  layout: "mortar"
};
</script>
