<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-1.png">
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนฉาบคอนกรีต HERO H 111</h1>
      </div>
      <br>
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>มีเนื้อปูนเหนียวลื่น  ฉาบง่ายเบาแรง</li>
        <li>เพิ่มแรงยึดเกาะพิเศษ  เกาะติดงานได้เป็นอย่างดี</li>
        <li>มีความอุ้มน้ำ  เพื่อไม่ให้ผิวงานแตกร้าว</li>
        <li>ไม่ต้องสลัดดอกก่อนฉาบ  หรือซิบหน้าลาย</li>
      </ul>

      <br>
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>โครงสร้างอาคารทั้งภายนอก  และภายใน</li>
        <li>งานฉาบผนัง  เสา  คานคอนกรีต</li>
        <li>งานบันไดหนีไฟ  งาน ค.ส.ล.  ผนังคอลิฟท์</li>
      </ul>

      <br>
      <h2>พื้นที่การใช้งาน</h2>
      <ul>
        <li>ฉาบได้ความหนาตั้งแต่ 0.5-5 ซม.</li>
        <li>ฉาบด้วยความหนา 1 ซม. จะได้พื้นที่ทั้งหมด 2.5 ตร.ม.</li>
      </ul>

      <br>
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>ใช้แปรงน้ำล้างฝุ่น  ทำความสะอาดผิวงานที่จะฉาบให้สะอาด ปราศจากสิ่งสกปรก เช่น  ฝุ่น  คราบน้ำมันทาแบบ</li>
        <li>ผสมปูน H-111 กับน้ำสะอาด 10-12 ลิตร</li>
        <li>ผสมจนได้เนื้อเดียวกัน</li>
        <li>ฉาบด้วยเกรียงฉาบตามขั้นตอนทั่วไป</li>
      </ul>

      <br>
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>ควรพรมน้ำที่ผิวงานเพื่อให้อิ่มตัว</li>
        <li>ควรใช้ปูนที่ผสมแล้วให้หมดภายใน 2 ชั่วโมง</li>
        <li>ควรรดน้ำ 2-3 วันหลังฉาบเพื่อบ่อผนัง</li>
        <li>หากผิวงานแตกร่อน  ให้สกัดจุดที่แตกออกก่อนแล้วจึงแต่งผิวหน้าได้</li>
        <li>ควรล้างอุปกรณ์ก่อนฉาบทุกครั้ง</li>
      </ul>

      <br>
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง  ปราศจากความอับชื่น</li>
        <li>ควรเก็บผลิตภัณฑ์ที่อุณหภูมิ 15-40 องศาเซลเชียส</li>
      </ul>
    </div>
  </div>
</template>

<script>
  export default {
    head: {
      title: 'ปูนฉาบคอนกรีต HERO H 111 - ปูนตราฮีโร่ (Hero Mortar)'
    },
    layout: 'mortar'
  }
</script>
