<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-9.png">
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนทรายชนิดไม่หดตัว<br>HERO H 202</h1>
      </div>
      <br>
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>สามารถแทรกตัวเข้าพื้นที่ในการซ่อมแซมงานโครงสร้าง</li>
      </ul>

      <br>
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>ซ่อมแซมคอนกรีตทั่วไป เสา คาน</li>
        <li>ยึดรอยต่อแผงคอนกรีตเสริมเหล็กสำเร็จรูป</li>
        <li>เทปรับระดับแท่นเสาเหล็ก</li>
      </ul>

      <br>
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>เทปูนทรายชนิดไม่หดตัว  H-202  อย่างต่อเนื่องจากด้านหนึ่งของแบบ เพื่อป้องกันการเกิดโพรงอากาศภายในแบบ</li>
        <li>หลังปูนเซตตัวแล้วควรบ่มให้เปียกชื้นอย่างน้อย 3 วัน เพื่อให้ได้รับกำลังอัดตามกำหนด</li>
      </ul>

      <br>
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>ทำความสะอาดพื้นให้สะอาด ปราศจากสิ่งสกปรก  เช่น  ฝุ่น  คราบน้ำมัน</li>
        <li>คอนกรีตที่บ่มด้วยน้ำยาคอนกรีต  ควรทิ้งไว้ 3 วันหลังวันบ่ม เพื่อให้น้ำยาสลายตัว</li>
      </ul>

      <br>
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง  ปราศจากความอับชื่น</li>
        <li>ควรเก็บผลิตภัณฑ์ที่อุณหภูมิ 15-40 องศาเซลเชียส</li>
      </ul>
    </div>
  </div>
</template>

<script>
  export default {
    head: {
      title: 'ปูนทรายชนิดไม่หดตัว HERO H 202 - ปูนตราฮีโร่ (Hero Mortar)'
    },
    layout: 'mortar'
  }
</script>
