<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-12.png">
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนแต่งพื้นผิวขัดมัน<br>HERO FN 205</h1>
      </div>
      <br>
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>มีความคงทนต่อสภาพอากาศในประเทศไทย  ผิวไม่หลุดร่อน</li>
        <li>รับกำลังอัดสูง  (ASTM C109)</li>
        <li>มีความอุ้มน้ำ  แห้งช้า  ถึงแม้จะฉาบบาง ทำให้ไม่เกิดการแตกร่อน</li>
      </ul>

      <br>
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>แต่งผิวพื้นหลังการเท Topping ที่มีลักษณะเป็นแอ่งน้ำขัง  ไม่ได้ระดับ หรือผิวหน้าไม่เรียบ  โดยต้องปรับระดับด้วย    “ปูนเทปรับระดับพื้น (บาง) HERO H-201” ก่อน จากนั้นจึงใช้  “ปูนแต่งพื้นผิวขัดมัน  HERO FN205” แต่งผิวพื้น</li>
      </ul>

      <br>
      <h2>พื้นที่การใช้งาน</h2>
      <ul>
        <li>แต่งพื้นผิวขัดมันได้ความหนา 1-2 มม.</li>
        <li>แต่งพื้นผิวขัดมันได้พื้นที่ 20-25 ตรม.</li>
      </ul>

      <br>
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>ผสมปูน FN205 กับน้ำสะอาด  5-10  ลิตร จนได้เนื้อเดียวกัน</li>
        <li>ใช้ปูนแต่งพื้นผิวขัดมัน FN205 ที่ผสมแล้ว ฉาบแต่งผิวที่ปรับระดับด้วย “ปูนเทปรับระดับพื้น (บาง) HERO H-201”</li>
      </ul>

      <br>
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>ควรใช้ปูนที่ผสมแล้วให้หมดภายใน  2  ชั่วโมง</li>
        <li>ผลิตภัณฑ์นี้ใช้ควบคู่กับ “ปูนเทปรับระดับพื้น (บาง) HERO H-201”</li>
      </ul>

      <br>
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง  ปราศจากความอับชื่น</li>
        <li>ควรเก็บผลิตภัณฑ์ที่อุณหภูมิ 15-40 องศาเซลเชียส</li>
      </ul>
    </div>
  </div>
</template>

<script>
  export default {
    head: {
      title: 'ปูนแต่งพื้นผิวขัดมัน HERO FN 205 - ปูนตราฮีโร่ (Hero Mortar)'
    },
    layout: 'mortar'
  }
</script>
