<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-h-7000.png" />
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>น้ำยาประสานรอยร้าว<br />HERO H 7000</h1>
      </div>
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>
          ทำความหนาในแต่ละชั้นได้สูงสุด 5 ซม.
        </li>
        <li>
          รับแรงอัดได้สูง
        </li>
        <li>การยึดเกาะได้สูง</li>
        <li>ใช้งานง่าย</li>
      </ul>

      <br />
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>
          งานซ่อมแซมผิวคอนกรีต เช่นการหลุดร่อน รูพรุน งานซ่อมแซมโครงสร้างคอนกรีต
          เช่น เสา คาน ผนัง ค.ส.ล
        </li>
        <li>
          งานเสริมความแข็งแรงในบริเวณที่มีโอกาสเสียหายได้ง่าย เช่น ระเบียง เพดาน
        </li>
        <li>
          งานสก้ดแบบ (หล่อแบบโครงสร้างเกินใช้สว่านสกัด) สามารถใช้ H-7000
          ซ่อมแซมโครงสร้าง
        </li>
        <li>งานซ่อมแซมรอยแตกร้าว</li>
      </ul>

      <br />
      <h2>พื้นที่การใช้งาน</h2>
      <ul>
        <li>ฉาบได้ความหนาตั้งแต่ 5 มม. ถึง 5 ซม.</li>
        <li>ฉาบด้วยความหนา 1 ซม. ได้พื้นที่ 2.5 ตรม.</li>
      </ul>

      <br />
      <h2>อัตราการผสม</h2>
      <ul>
        <li>
          HERO (H-7000 ปูนซ่อมแซมโครงสร้าง) ปูน 40 : น้ำ 8-9 ลิตร (ฉาบทั่วไป)
        </li>
        <li>
          HERO (H-7000 ปูนซ่อมแซมโครงสร้าง) ปูน 40 : น้ำ 10-11 ลิตร
          (ใช้ไม้แบบเทซ่อมแซม)
        </li>
      </ul>

      <br />
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>
          ใช้แปรงน้ำล้างฝุ่น ทำความสะอาดผิวหน้างานก่อนซ่อมแซม
          ให้ปราศจากสิ่งสกปรก เช่น ฝุ่น คราบน้ำมัน
        </li>
        <li>ผสมปูน H-7000 กับน้ำสะอาด จนได้เนื้อเดียวกัน</li>
        <li>ฉาบด้วยเกรียงฉาบตามขั้นตอนทั่วไป</li>
      </ul>

      <br />
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>
          ทำความสะอาดหน้างานที่ใช้ให้เรียบ
        </li>
        <li>
          ควรใช้ปูนที่สผมแล้วภายใน 2 ชั่วโมง
        </li>
        <li>
          ควรบ่มน้ำหลังซ่อมแซม 2-3 วัน
        </li>
        <li>
          หากจุดซ่อมแซมมีเศษปูนเก่า ให้นำเศษปูนเก่าออกก่อนแล้วล้างด้วยน้ำสะอาด
          จึงจะแต่งผิวได้
        </li>
      </ul>

      <br />
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณธ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ที่แห้ง ปราศจากความอับชื้น</li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {
  head: {
    title: "น้ำยาประสานรอยร้าว HERO H 501 - ปูนตราฮีโร่ (Hero Mortar)"
  },
  layout: "mortar"
};
</script>
