<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-7.png">
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนก่ออิฐมวลเบา<br>HERO  H 116</h1>
      </div>
      <br>
      <h2>คุณสมบัติ</h2>
      <p>ปูนก่ออิฐมวลเบา  H-116  เป็นปูนซีเมนต์ผสมเสร็จสำหรับก่ออิฐมวลเบา
      โดยเฉพาะ  มีส่วนผสมพิเศษ  เพิ่มแรงยึดเกาะ  เหนียวลื่น  ทำงานง่าย  
      ให้ผนังที่สวยงาม  มีความแข็งแรงทนทาน</p>

      <br>
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>สำหรับก่ออิฐมวลเบาโดยเฉพาะ</li>
      </ul>

      <br>
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>ทำความสะอาดอิฐมวลเบาให้สะอาดปราศจากสิ่งสกปรก เช่น ฝุ่น คราบน้ำมัน</li>
      </ul>

      <br>
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>ใช้เกรียงหวี  หรือเกรียงก่อ  ป้ายปูนให้เต็มความหนาของอิฐมวลเบา รูดปรับระดับให้มีความหนา  2-3  มม.</li>
        <li>วางอิฐมวลเบาบนพื้นงานที่จะก่อ  ปรับแต่งระดับด้วยค้อนยาง</li>
      </ul>

      <br>
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง  ปราศจากความอับชื่น</li>
        <li>ควรเก็บผลิตภัณฑ์ที่อุณหภูมิ 15-40 องศาเซลเชียส</li>
      </ul>
    </div>
  </div>
</template>

<script>
  export default {
    head: {
      title: 'ปูนก่ออิฐมวลเบา HERO  H 116 - ปูนตราฮีโร่ (Hero Mortar)'
    },
    layout: 'mortar'
  }
</script>
