<template>
  <div class="row" id="mortar-detail">
    <div class="col-md-4">
      <div class="product-photo">
        <img src="/img/mortar/mortar-111p.png" />
      </div>
    </div>
    <div class="col-md-8">
      <div class="title">
        <h1>ปูนอุดเพลทและรอยต่อผนังคอนกรีต HERO H 111(P)</h1>
      </div>
      <br />
      <h2>คุณสมบัติ</h2>
      <ul>
        <li>มีเนื้อปูนเหนียวลื่น ฉาบง่ายเบาแรง</li>
        <li>เพิ่มแรงยึดเกาะพิเศษ เกาะติดงานได้เป็นอย่างดี</li>
        <li>มีความอุ้มน้ำ เพื่อไม่ให้ผิวงานแตกร้าว</li>
      </ul>

      <br />
      <h2>ลักษณะงาน</h2>
      <ul>
        <li>งานอุดเพลท ผนังพรีคาสท์ เสา คานคอนกรีต</li>
      </ul>
      <br />
      <h2>วิธีการใช้งาน</h2>
      <ul>
        <li>
          ใช้แปรงน้ำล้างฝุ่น ทำความสะอาดผิวงานที่จะอุดเพลทให้สะอาด
          ปราศจากสิ่งสกปรก เช่น ฝุ่น คราบน้ำมันทาแบบ
        </li>
        <li>ผสมปูน H-111P กับน้ำสะอาด (40 กิโลกรัม : น้ำ 7-7.5 ลิตร)</li>
        <li>ผสมจนได้เนื้อเดียวกัน</li>
        <li>อุดเพลทได้ตามต้องการ</li>
      </ul>

      <br />
      <h2>ข้อแนะนำ</h2>
      <ul>
        <li>ควรพรมน้ำที่ผิวงานเพื่อให้อิ่มตัว</li>
        <li>ควรใช้ปูนที่ผสมแล้วให้หมดภายใน 2 ชั่วโมง</li>
        <li>
          หากเพลทงานเดิมแตกร่อน ให้สกัดจุดที่แตกออกก่อน
          แล้วจึงใช้ผลิตภัณฑ์อุดเพลทได้
        </li>
        <li>ควรล้างอุปกรณ์ก่อนทำงานทุกครั้ง</li>
      </ul>

      <br />
      <h2>การเก็บรักษา</h2>
      <ul>
        <li>ผลิตภัณฑ์สามารถเก็บรักษาได้ 3 เดือน</li>
        <li>ควรเก็บผลิตภัณฑ์ไว้ในที่แห้ง ปราศจากความอับชื่น</li>
        <li>ควรเก็บผลิตภัณฑ์ที่อุณหภูมิ 15-40 องศาเซลเชียส</li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {
  head: {
    title:
      "ปูนอุดเพลทและรอยต่อผนังคอนกรีต HERO H 111(P) - ปูนตราฮีโร่ (Hero Mortar)"
  },
  layout: "mortar"
};
</script>
