<template>
  <div id="article-content">
    <div class="container">
      <div class="row justify-content-md-center">
      <div class="col-md-8">
      <div class="title">
        <h1>ไขข้อสงสัย...การเลี้ยงแมวดีต่อใจยังไง ? ทำไมใคร ๆ ก็ยอมเป็นทาส</h1>
      </div>
      <div class="detail">
        <p class="text-center">
          <img src="https://img.kapook.com/u/2017/Jarosphan/Pet/Benefits_of_cat/02.jpg" style="max-width:100%">
        </p>
        <p>ไขข้อสงสัยการเลี้ยงแมวดีต่อใจอย่างไร ช่วยรักษาสุขภาพจิตให้ดีขึ้นได้อย่างไรบ้าง ถ้าอยากรู้ว่าทำไมใคร ๆ ก็ยอมเป็นทาสแมว มาหาคำตอบพร้อม ๆ กันเลยค่ะ</p>
        <p>ตอนนี้สิ่งที่น่ากลัวที่สุดคงจะไม่ใช่สงครามหรือสภาพอากาศที่แปรปวนแต่อย่างใด แต่กลับเป็นความรู้สึกเปราะบางในจิตใจของเรานี่แหละ ที่จ้องจะทำร้ายตัวเราเองอยู่ตลอดเวลา ซึ่งจะเห็นได้จากผลการสำรวจจำนวนผู้ป่วยโรคซึมเศร้าและโรคเครียดที่เพิ่มมากขึ้น มิหนำซ้ำยังมีข่าวที่เกี่ยวกับผู้ป่วยที่มีภาวะโรคซึมเศร้าปรากฎให้เห็นอยู่บ่อย ๆ แม้ว่าการรักษาส่วนมากจะต้องพึ่งยาเป็นหลัก แต่ผลงานวิจัยบางตัวกลับพบว่าสัตว์เลี้ยงอย่าง “แมว” นี่แหละ สามารถช่วยบำบัด รักษา และปรับสภาวะอารมณ์ให้ดีขึ้นได้เหมือนกัน ซึ่งวันนี้จะได้รู้กันว่าการเลี้ยงแมวส่งผลต่อสภาวะจิตใจอย่างไรบ้าง ?</p>
        <p>โดยมหาวิทยาลัยในเมืองบัฟฟาโล นิวยอร์ก ประเทศสหรัฐอเมริกา และ ดร.คาเรน เอล์เลน (Karen Allen) แห่งมหาวิทยาลัยบอสตัน ได้ทำการวิจัยและประเมินผลเกี่ยวกับ ผลกระทบที่เกิดจากภาวะทางสังคมต่ออัตราการเต้นของหัวใจ ความดันโลหิต และการหลั่งเอ็นไซม์เรนิน (Renin) ที่เป็นปัจจัยกระตุ้นให้เกิดความเครียดในกลุ่มอาชีพผู้ช่วยนักลงทุน (Stockbroker) ในนิวยอร์ก จำนวน 48 คน จากการทดลองให้ยาที่ชื่อ ลิซิโนพริล (Lisinopril) และ แองจิโอเทนซิน-คอนเวอร์ติง เอนไซม์ (ACE) ซึ่งเป็นยาลดความดันโลหิต แล้วแบ่งออกเป็น 2 กลุ่มย่อย กลุ่มละ 24 คน กลุ่มแรกรักษาด้วยการให้ยาเพียงอย่างเดียว ส่วนกลุ่มที่ 2 รักษาด้วยยาควบคู่ไปกับการเลี้ยงสัตว์ เช่น หมาหรือเแมว</p>
        <p>หลังการรักษา 6 เดือนพบว่ากลุ่มที่เลี้ยงสัตว์ไปพร้อม ๆ กับรับประทานยามีอัตราการเต้นของหัวใจ ความดันโลหิต และการหลั่งเอนไซม์เรนิน (Renin) น้อยลงเมื่อเทียบกับผู้ที่รักษาด้วยยาเพียงอย่างเดียว แน่นอนว่าต้องส่งผลให้สุขภาพจิตใจดีขึ้นตามไปด้วย </p>
      </div>
      </div>
      </div>
    </div>
  </div>
</template>

<style lang="less">
  #article-content {
    .title {
      margin: 20px 0;
      @media (min-width: 768px) {
        margin: 50px 0 30px;
      }
    }
  }
</style>
