<template>
  <div class="company details">
    <div class="title">
      <h1>เกี่ยวกับบริษัท</h1>
    </div>
    <div>
      <img src="/img/aboutus.jpeg" style="max-width: 100%;">
      <br/>
      <br>
      <p>บริษัท อาร์ เอ็น เอ็น ซัพพลาย จำกัด ก่อตั้ง โดยกลุ่มผู้เชี่ยวชาญทางด้านผลิตภัณฑ์ด้านการก่อสร้าง ซึ่งได้ร่วมกันคิดค้นผลิตภัณฑ์ปูนซีเมนต์ มอร์ตาร์ สำหรับฉาบผนังคอนกรีต ซึ่งมีความแข็งแรงและการยึดเกาะสูง ผลิตด้วยซีเมนต์ผงปอร์ตแลนด์ประเภท 1 ซึ่งมีความแข็งแรงสูง ทั้งยังช่วยลดขั้นตอนในการทำงาน ด้วยการผสมน้ำสะอาดแล้วฉาบได้ทันที ไม่ต้องสลัดดอก ชิบหน้าลาย หรือรีดปูนกาวเพื่อช่วยในเรื่องการยึดเกาะระหว่างปูนฉาบกับผนังคอนกรีต ไม่หลุดร่อนแม้ในความหนา 4-5 เซนติเมตร ก่อให้เกิด ปูนฉาบคอนกรีต HERO H111</p>
      <p>เพื่อให้ได้ผลิตภัณฑ์ที่มีคุณภาพ กระบวนการผลิตจึงเป็นหัวใจสำคัญ ฝ่ายการผลิต บริษัท อาร์ เอ็น เอ็น ซัพพลาย จำกัด จึงควบคุมการผลิตให้มีคุณภาพอยู่เสมอ เพื่อผลิตสินค้าที่มีคุณภาพสูงสุดสู่ลูกค้า อีกทั้งยังให้บริการในด้านการใช้ผลิตภัณฑ์ และเทคนิคต่างๆ ด้วยทีมเทคนิคผู้ชำนาญการที่พร้อมให้บริการลูกค้าถึงหน้างาน ทำให้ผลิตภัณฑ์ ปูนตรา HERO เป็นที่ยอมรับเสมอมา</p>
      <p>ในปัจจุบันงานนวัตกรรมงานก่อสร้างพัฒนาขึ้นอย่างต่อเนื่อง เช่น พรีคาสท์ ผนังสำเร็จรูป เป็นต้น  ซึ่งงานดังกล่าวกำลังได้รับความนิยมมาก  บริษัท อาร์ เอ็น เอ็น ซัพพลาย จำกัด จึงได้คิดค้นและพัฒนาผลิตภัณฑ์ที่มีคุณภาพสูงเพื่อให้ทันต่อการพัฒนาของรูปแบบการก่อสร้างยุคใหม่ ก่อให้เกิดผลิตภัณฑ์ใหม่ในเครื่องหมายการค้า ปูนตรา HERO ตามมา อาทิ</p>
      <ul class="itemlist">
        <li>ปูนแต่งผิวชนิดมีทราย HERO H 112</li>
        <li>Base Coat HERO H 112</li>
        <li>ปูนกาวติดกระเบื้อง HERO H 113</li>
        <li>ปูนแต่งผิวชนิดไม่มีทราย – สีเทา HERO H 114</li>
        <li>ปูนแต่งผิวชนิดไม่มีทราย-สีขาว HERO H 115</li>
        <li>ปูนก่ออิฐมวลเบา HERO  H 116</li>
        <li>ปูนเทปรับระดับพื้น (บาง) HERO H 201</li>
        <li>ปูนทรายชนิดไม่หดตัว HERO H 202</li>
        <li>ปูนผสมน้ำยาประสานรอยร้าว HERO H 301</li>
        <li>น้ำยาประสานรอยร้าว HERO H 501</li>
      </ul>
      <p>ผลิตภัณฑ์ ภายใต้เครื่องหมายการค้า ปูนตรา HERO อยู่ภายใต้การบริหารและจัดจำหน่ายโดย บริษัท อาร์ เอ็น เอ็น ซัพพลาย จำกัด เท่านั้น คุณภาพของสินค้าที่ดีเยี่ยมเป็นปัจจัยหลักที่ทำให้ธุรกิจของเราดำเนินไปอย่างราบรื่น ทั้งยังยึดมั่นในด้านการบริการ ทำให้ผลิตภัณฑ์ภายใต้เครื่องหมายการค้า ปูนตรา HERO เป็นที่ยอมรับในวงการก่อสร้างโดยทั่วกัน</p>
    </div>
  </div>
</template>

<script>
  export default {
    head: {
      title: 'เกี่ยวกับบริษัท - ปูนตราฮีโร่ (Hero Mortar)'
    },
    layout: 'aboutus'
  }
</script>

<style scoped lang="less">
  ul.itemlist {
    margin-left: 50px;
    li {
      list-style-type: circle;
    }
    li:hover {
      background-color: transparent !important;
    }
  }
  p {
    text-indent: 50px;
  }
</style>
